package ru.netology

fun main() {
    val likes = """Задача №2. Люди/Человеки сформулирована от слова "никак".
        Условие из 2 пунктов, во втором просят вывести в консоль что-то в зависимости
        от содержания переменной "likes", но в первом пункте говорится, что там должно
        быть количество лайков?! А еще, в подобных задачах, по идее, надо бы пример вывода 
        в консоль работы программы приводить, тогда хоть будет понятно, что конкретно 
        хотят увидеть в результате.
    """
    println(likes)
}